/* Localized versions of Info.plist keys */

CFBundleName = "xCode";
CFBundleShortVersionString = "xCode version 0.1";
CFBundleGetInfoString = "xCode version 0.1, Copyright 2004 NCBI.";
NSHumanReadableCopyright = "Copyright 2004 Vlad Lebedev.";
